// © Copyright 2004-2013, 2015-2016 HP Development Company, L.P.

TaskName = "Økonomitilstand & tonertæthed";

HSDEconomodeTitle = "Økonomitilstand";
HSDEconomodeCheckTitle = "Aktivér økonomitilstand";
HSDEconomodeNote = "I økonomitilstand spares printerressourcer.";
HSDTonerDensityTitle = "Tonertæthed";
HSDTonerDensityLabel = "Tonertæthed:";
HSDTonerDensityNote = "Ved at vælge en lavere tonertæthed for den aktuelt valgte printer spares der toner.";